{
  "schetovod": "<p>Как пользоваться:</p><p>1. Возьмите ёмкость с известным объёмом.</p><p>2. Впишите объём заполняемой ёмкости.</p><p>3. Одновременно нажмите \"Старт\" и начните заполнять ёмкость водой из скважины.</p><p>4. Как только ёмкость будет заполнена нажмите \"Стоп!\".</p><p>5. Готово!</p>",
  "daicamlock": "<p>1. Условный проход DN выбирается по камлокам типа \"E\" и \"C\" с учётом заужения за счёт штуцера под шланг и отличается от DN, указанного производителем. Если требуется собрать соединения из камлоков без штуцера - ориентируйтесь по размерам \"P\", \"E\" и \"K\".</p><p>2. Чтобы соединить резьбовой камлок с другой деталью с меньшей или большей по размеру резьбой с сохранением условного прохода DN используйте футорки, ниппели и переходники.</p><p>Например:</p><p>Выход из насоса 2\"НР > Футорка 2\"ВР на 2-1/2\"НР > Камлок А-250 > Камлок С-250 > Шланг 50мм<p>* НР - наружная резьба, ВР - внутренняя резьба.</p>",
  "tehpas": "<p>1. Поля заполнять необязательно. Их можно заполнить от руки после печати.</p><p>2. Снимите отметки с блоков и пунктов, которые не нужно отображать в паспорте.</p><p>3. При печати выключите отображение колонтитулов, если они вам не нужны.</p><p>4. Размеры для шапки техпаспорта: ширина - 900px, высота - не более 150px.</p>",
  "prokachaika": "<p>1. В данном разделе представлен список самовсасывающих поверхностных насосов для абиссинских скважин на некоммерческой основе.</p><p>2. При необходимости заполните интересующие вас фильтры и список автоматически подстроится под них.</p><p>3. При вводе дебита скважины расчитываются баллы для насосов через отношение дебита скважины к макс. производительности, за исключением насосов с частотным регулированием. Насосы, чья макс. производительность меньше, чем введённый дебит, будут скрыты из списка. Отдавайте приоритет насосам с большим баллом, но учитывайте статику в скважине и необходимое давление в системе.<br>Значение \"ИЗБ\" означает, что насос может работать на скважине, однако его макс. производительность избыточна для вашего дебита, что может привести к увеличенному шуму насоса, а также, в некоторых случаях, излишней кавитации или просадке динамики (неравномерному напору, плевкам).</p>"
}